/* No comment provided by engineer. */
"%@ (%@) : Connection Notice" = "%1$@ (%2$@) : Уведомление о соединении";

/* first %@ is an account name; second is a service. This is a title for a window */
"%@ (%@) Setup" = "Настройка %1$@ (%2$@)";

/* No comment provided by engineer. */
"%@ has %u new messages." = "У %1$@ %2$u новых сообщ.";

/* No comment provided by engineer. */
"%@ has 1 new message." = "У %@ 1 новое сообщение.";

/* No comment provided by engineer. */
"%@ is on your local contact list but not on the server list. Do you want to add this contact to your list?" = "%@ находится в вашем локальном списке контактов, но не на сервере. Хотите добавить этот контак в список?";

/* XMPP service discovery browser gateway tooltip */
"%@; double-click to register." = "%@; двойное нажатие для регистрации.";

/* No comment provided by engineer. */
"(unknown)" = "(неизвестно)";

/* Placeholder displayed as the name of a new account */
"<New Account>" = "<Новая уч. запись>";

/* No comment provided by engineer. */
"Ad-Hoc command; double-click to execute" = "Ad-Hoc команда; двойное нажатие для запуска";

/* No comment provided by engineer. */
"Add" = "Добавить";

/* No comment provided by engineer. */
"Adium : Notice" = "AdiumY : Извещение";

/* No comment provided by engineer. */
"Adium can't verify the identity of \"%@\"." = "AdiumY не может подтвердить подлинность «%@».";

/* Message shown when a contact's profile can't be found */
"Adium could not find any information in the user's profile. This may not be a registered name." = "AdiumY не смог найти информации в профиле пользователя. Возможно это имя не зарегистрировано.";

/* No comment provided by engineer. */
"Adium is authorized for Facebook Chat." = "AdiumY is authorized for Facebook Chat.";

/* No comment provided by engineer. */
"Adium Notice: %@" = "Извещение AdiumY: %@";

/* No comment provided by engineer. */
"Adium User" = "Пользователь AdiumY";

/* Button title to allow an action */
"Allow" = "Разрешить";

/* No comment provided by engineer. */
"Allow MSN Mobile pages?" = "Разрешить мобильные страницы MSN?";

/* Action menu item for MSN accounts to toggle whether Mobile pages [forwarding messages to a mobile device] are enabled */
"Allow/Disallow Mobile Pages" = "Разрешить/запретить мобильные страницы";

/* No comment provided by engineer. */
"Always Appear Offline to %@" = "Всегда быть отключенным для %@";

/* No comment provided by engineer. */
"An error was encountered sending the file." = "Возникла ошибка при отправке файла.";

/* No comment provided by engineer. */
"Appear Offline to %@" = "Стать отключенным для %@";

/* No comment provided by engineer. */
"Appear Online to %@" = "Стать подключенным для %@";

/* No comment provided by engineer. */
"Authenticating" = "Проверка подлинности";

/* Connection step */
"Balancer handshake" = "Уравновешивание рукопожатия";

/* No comment provided by engineer. */
"Ban" = "Ban";

/* No comment provided by engineer. */
"Bankick" = "Bankick";

/* No comment provided by engineer. */
"Blocked" = "Заблокирован";

/* No comment provided by engineer. */
"Cancel" = "Отменить";

/* No comment provided by engineer. */
"Cancel Presence Notification to %@" = "Отменить запрос на оповещение присутствия для %@";

/* Category table column header for the service discovery browser */
"Category" = "Категория";

/* No comment provided by engineer. */
"Change Currently Registered Email Address" = "Сменить зарегистрированный адрес электронной почты";

/* Menu item title for changing the password of an account */
"Change Password" = "Сменить пароль";

/* No comment provided by engineer. */
"Conference service; double-click to join" = "Конференция; двойное нажатие для подключения";

/* No comment provided by engineer. */
"Configure IM Forwarding" = "Настроить пересылку сообщений";

/* Button title to connect; this is a verb */
"Connect" = "Подключить";

/* Connection step */
"Connected" = "Подключен";

/* No comment provided by engineer. */
"Connecting" = "Подключение";

/* No comment provided by engineer. */
"Connection error." = "Ошибка подключения.";

/* No comment provided by engineer. */
"Connection established" = "Соединение установлено";

/* No comment provided by engineer. */
"Contact list synchronization error for %@" = "Ошибка синхронизации списка контактов для %@";

/* No comment provided by engineer. */
"Contacting authorization server" = "Contacting authorization server";

/* No comment provided by engineer. */
"Continue" = "Продолжить";

/* No comment provided by engineer. */
"Could not complete authorization." = "Could not complete authorization.";

/* No comment provided by engineer. */
"Delete" = "Удалить";

/* No comment provided by engineer. */
"Delete & Unregister" = "Удалить и отменить регистрацию";

/* No comment provided by engineer. */
"Delete Account" = "Удалить учетную запись";

/* No comment provided by engineer. */
"Delete Account from Server" = "Delete Account from Server";

/* No comment provided by engineer. */
"Delete the account %@? You can also optionally unregister the account on the server if possible." = "Удалить учетную запись %@? Вы так же можете удалить уетную запись на сервере.";

/* No comment provided by engineer. */
"Deop" = "Deop";

/* No comment provided by engineer. */
"Devoice" = "Devoice";

/* Direct IM is an AIM-specific phrase for transferring images in the message window */
"Direct IM connected" = "Direct IM подключен";

/* Direct IM is an AIM-specific phrase for transferring images in the message window */
"Direct IM disconnected" = "Direct IM отключен";

/* No comment provided by engineer. */
"Directory service; double-click to search" = "Служба директорий; двойное нажатие для поиска";

/* Button title to prevent an action */
"Disallow" = "Запретить";

/* No comment provided by engineer. */
"Discovery Browser" = "Браузер обнаружения";

/* No comment provided by engineer. */
"Display Currently Registered Email Address" = "Отображать зарегистрированный адрес электронной почты";

/* No comment provided by engineer. */
"Do you want to allow or disallow people on your buddy list to send you MSN Mobile pages to your cell phone or other mobile device?" = "Разрешить или запретить людям из списка контактов отправлять мобильные страницы MSN на ваш мобильный телефон, либо другое карманное устройство?";

/* No comment provided by engineer. */
"Don't Always Appear Offline to %@" = "Не быть всегда отключенным для %@";

/* Used as a label for a username specified by email address */
"Email" = "Эл. почта";

/* Connection step */
"Exchanging key hash" = "Обмен ключом хэша ";

/* No comment provided by engineer. */
"Export Sametime List..." = "Экспортировать список Sametime...";

/* No comment provided by engineer. */
"Facebook Account Setup" = "Facebook Account Setup";

/* Label for the username for a Facebook contact */
"Facebook Email" = "Электронная почта Facebook";

/* No comment provided by engineer. */
"Facebook ID" = "Facebook ID";

/* No comment provided by engineer. */
"Fetching..." = "Получение...";

/* No comment provided by engineer. */
"File Send Error" = "Ошибка отправки файла";

/* No comment provided by engineer. */
"Finalizing connection" = "Завершаю подключение";

/* No comment provided by engineer. */
"Forcing Login" = "Принудительный вход";

/* Generic fields request window title */
"Form" = "Форма";

/* No comment provided by engineer. */
"From: " = "От: ";

/* No comment provided by engineer. */
"Getting Cookie" = "Получение файла Cookie";

/* No comment provided by engineer. */
"GG Number" = "Номер GG";

/* No comment provided by engineer. */
"GTalk ID" = "GTalk ID";

/* No comment provided by engineer. */
"Handshake Acknowledged; Sending Login" = "Рукопожатие подтверждено; Выполняется вход";

/* No comment provided by engineer. */
"Handshaking" = "Рукопожатие";

/* No comment provided by engineer. */
"ICQ Number" = "Номер ICQ";

/* No comment provided by engineer. */
"Import Sametime List..." = "Импортировать список Sametime...";

/* Error message displayed when the server reports username or password as being incorrect. */
"Incorrect username or password" = "Неверное имя пользователя или пароль";

/* No comment provided by engineer. */
"Info" = "Инфо";

/* No comment provided by engineer. */
"Initializing Stream" = "Инициализирую поток";

/* No comment provided by engineer. */
"Initiate Conference with %@" = "Начать конференцию с %@";

/* No comment provided by engineer. */
"Initiate Direct IM with %@" = "Начать Direct IM с %@";

/* No comment provided by engineer. */
"Initiate Multiuser Chat with %@" = "Начать многопользовательский чат с %@";

/* No comment provided by engineer. */
"Invite" = "Пригласить";

/* No comment provided by engineer. */
"IRC (Internet Relay Chat)" = "IRC (Internet Relay Chat)";

/* No comment provided by engineer. */
"Jabber ID" = "Jabber ID";

/* JID (Jabber ID) table column header for the service discovery browser. This may not need to be localized. */
"JID" = "JID";

/* No comment provided by engineer. */
"Join" = "Присоединиться";

/* No comment provided by engineer. */
"Join %@'s Chat" = "Присоединиться к чату %@";

/* No comment provided by engineer. */
"Kick" = "Kick";

/* No comment provided by engineer. */
"Launch %@" = "Запустить %@";

/* No comment provided by engineer. */
"LiveJournal ID" = "LiveJournal ID";

/* Connection step */
"Logging in" = "Выполняю вход";

/* No comment provided by engineer. */
"Login Acknowledged" = "Вход подтвержден";

/* No comment provided by engineer. */
"Login Redirected" = "Вход перенаправлен";

/* No comment provided by engineer. */
"Looking up server" = "Поиск сервера";

/* No comment provided by engineer. */
"Member Name" = "Имя пользователя";

/* user mood tooltip title */
"Mood" = "Настроение";

/* No comment provided by engineer. */
"MSN Passport" = "Паспорт MSN";

/* Label for the username for a MySpace contact */
"MySpace ID" = "MySpace ID";

/* Name table column header for the service discovery browser */
"Name" = "Имя";

/* No comment provided by engineer. */
"New Mail" = "Новая почта";

/* Sample name and server for new IRC accounts */
"nickname" = "псевдоним";

/* Name for IRC user names */
"Nickname" = "Псевдоним";

/* No comment provided by engineer. */
"No reason was given." = "Причина неизвестна.";

/* No comment provided by engineer. */
"No server has been configured for the %@ account %@. Please enter one below to connect" = "Сервер не был настроен для учетной записи %1$@ %2$@. Введите данные ниже, чтобы подключиться.";

/* No comment provided by engineer. */
"No Server Specified" = "Сервер не указан";

/* No comment provided by engineer. */
"Node:" = "Узел:";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Op" = "Op";

/* No comment provided by engineer. */
"Open Mail in Browser" = "Открыть почту в браузере";

/* Name for the orphans group */
"Orphans" = "Собеседники вне групп";

/* No comment provided by engineer. */
"Parse Error." = "Ошибка парсинга.";

/* No comment provided by engineer. */
"Password sent" = "Пароль отправлен";

/* No comment provided by engineer. */
"Ping %@" = "Ping %@";

/* No comment provided by engineer. */
"Presence Settings for %@" = "Настройки оповещений присутствия для %@";

/* No comment provided by engineer. */
"Promoting authorization for chat" = "Promoting authorization for chat";

/* No comment provided by engineer. */
"Re-request Authorization from %@" = "Перезапросить авторизацию у %@";

/* Description of a step in the connection process for MySpace. This could be translated as something like 'Reading from server'. */
"Reading challenge" = "Чтение данных с сервера";

/* Connection step */
"Reading data" = "Читаю данные";

/* Connection step */
"Reading server key" = "Чтение ключа сервера";

/* No comment provided by engineer. */
"Really remove gateway?" = "Вы действительно хотите удалить шлюз?";

/* No comment provided by engineer. */
"Received authorization" = "Авторизация получена";

/* alert default button */
"Remove" = "Удалить";

/* gateway menu item */
"Remove gateway" = "Удалить шлюз";

/* No comment provided by engineer. */
"Requesting authorization" = "Requesting authorization";

/* No comment provided by engineer. */
"Retrieving buddy list" = "Получаю список контактов";

/* Roster - the Jabber default group */
"Roster" = "Ростер";

/* No comment provided by engineer. */
"Screen Name" = "Отображаемое имя";

/* No comment provided by engineer. */
"Screen name sent" = "Отображаемое имя отправлено";

/* No comment provided by engineer. */
"Search for Contact By Email Address" = "Искать собеседника по адресу электронной почты";

/* No comment provided by engineer. */
"Search for Users" = "Поиск пользователей";

/* No comment provided by engineer. */
"Search Results" = "Результаты поиска";

/* No comment provided by engineer. */
"Send" = "Отправить";

/* No comment provided by engineer. */
"Send Message" = "Отправить сообщение";

/* No comment provided by engineer. */
"Send to %@'s Mobile" = "Отправить на мобильный %@";

/* No comment provided by engineer. */
"Sending Cookie" = "Отправляю файл Cookie";

/* No comment provided by engineer. */
"Sending Handshake" = "Отправка рукопожатия";

/* Window title for the service discovery browser */
"Service Discovery Browser" = "Браузер обнаружения служб";

/* No comment provided by engineer. */
"Service:" = "Служба:";

/* No comment provided by engineer. */
"Set Home Phone Number" = "Изменить домашний телефон";

/* No comment provided by engineer. */
"Set Mobile Phone Number" = "Изменить мобильный телефон";

/* No comment provided by engineer. */
"Set Mood" = "Изменить настроение";

/* No comment provided by engineer. */
"Set Nickname" = "Изменить псевдоним";

/* No comment provided by engineer. */
"Set Privacy Options" = "Изменить параметры безопасности";

/* No comment provided by engineer. */
"Set User Info" = "Изменить инфомацию о пользователе";

/* No comment provided by engineer. */
"Set Work Phone Number" = "Изменить рабочий телефон";

/* Title for the MSN display name setting dialogue box */
"Set your friendly name." = "Изменить имя «для друзей».";

/* Title for the dialogue prompting for your home phone number */
"Set your home phone number." = "Изменить номер домашнего телефона.";

/* Title for the dialogue prompting for your mobile phone number */
"Set your mobile phone number." = "Изменить номер мобильного телефона.";

/* Title for the dialogue prompting for your work phone number */
"Set your work phone number." = "Изменить номер рабочего телефона.";

/* Account action menu item to show a list of contacts for whom this account is awaiting authorization to be able to show them in the contact list */
"Show Contacts Awaiting Authorization" = "Показать контакты, ожидающие авторизации";

/* No comment provided by engineer. */
"Show Server Certificate" = "Показать сертификат сервера";

/* No comment provided by engineer. */
"Starting authentication" = "Начинаю проверку подлинности";

/* No comment provided by engineer. */
"Starting Services" = "Запуск служб";

/* No comment provided by engineer. */
"Subject: " = "Тема: ";

/* No comment provided by engineer. */
"Temporarily Hide From %@" = "Временно быть невидимым для %@";

/* No comment provided by engineer. */
"The certificate of the server %@ is not trusted, which means that the server's identity cannot be automatically verified. Do you want to continue connecting?\n\nFor more information, click \"Show Certificate\"." = "Сертификат сервера %@ недействителен, а значит подлинность сервера не может быть подтверждена автоматически. Продолжать соединение?\n\nДля дополнительной информации, нажмите кнопку «Показать сертификат».";

/* No comment provided by engineer. */
"The name you entered is not registered. Check to ensure you typed it correctly." = "Введенное имя пользователя не зарегистрировано. Проверьте правильность его написания. ";

/* No comment provided by engineer. */
"The other user is in your deny list." = "Другой пользователь заблокирован.";

/* No comment provided by engineer. */
"The other user is temporarily unavailable." = "Пользователь временно недоступен.";

/* Invalid name on AIM */
"The screen name you entered is not registered. Check to ensure you typed it correctly. If it is a new name, you must register it at www.aim.com before you can use it." = "Введенное имя пользователя не зарегистрировано. Проверьте правильность его написания. Если это новое имя пользователя, вы должны зарегистрировать учетную запись на сайте www.aim.com перед тем, как сможете ее использовать.";

/* Be careful to keep the % parts the same in this string. %@ will be replaced by an error message. */
"The Zephyr Host Manager reported an error #%d: %@" = "Zephyr Host Manager сообщил об ошибке #%1$d: %2$@";

/* Description for the MSN display name setting dialogue. */
"This is the name that other MSN buddies will see you as." = "Это имя будет видно видно друзьям в MSN.";

/* No comment provided by engineer. */
"This node does not provide any services accessible to this program." = "Этот узел не предоставляет служб, доступных этой программе.";

/* No comment provided by engineer. */
"This node provides ad-hoc commands. Open the context menu to access them." = "Этот узел предоставляет ad-hoc команды. Откройте контекстное меню, чтобы получить к ним доступ.";

/* No comment provided by engineer. */
"This operation would remove the gateway %@ itself and all contacts belonging to the gateway on your contact list. It cannot be undone." = "Будет удален сам шлюз %@, а также все собеседники в списке контактов, принадлежащие к этому шлюзу. Это действие невозможно отменить.";

/* No comment provided by engineer. */
"Transferring" = "Передача";

/* user tune tooltip title */
"Tune" = "Настройка";

/* No comment provided by engineer. */
"Un-hide From %@" = "Стать видимым для %@";

/* No comment provided by engineer. */
"Unable to parse the server list at %@. Please try again later." = "Невозможно прочитать список с сервера для %@. Попробуйте повторить попытку позже.";

/* No comment provided by engineer. */
"United States" = "США";

/* No comment provided by engineer. */
"Unsubscribe %@" = "Отписаться от %@";

/* Sample name and server for new livejournal accounts */
"username" = "имя пользователя";

/* Sample name and server for new gmail accounts */
"username@gmail.com" = "username@gmail.com";

/* Sample name and server for new Jabber accounts */
"username@jabber.org" = "username@jabber.org";

/* No comment provided by engineer. */
"Verify Certificate" = "Подтвердить сертификат";

/* No comment provided by engineer. */
"View %@'s %@ web profile" = "Посмотреть веб-профиль %1$@ %2$@";

/* No comment provided by engineer. */
"View %@'s Webcam" = "Веб-камера %@";

/* No comment provided by engineer. */
"Voice" = "Voice";

/* No comment provided by engineer. */
"Waiting for Handshake Acknowledgement" = "Ожидание подтверждения рукопожатия";

/* No comment provided by engineer. */
"Waiting for Login Acknowledgement" = "Ожидание подтверждения входа";

/* No comment provided by engineer. */
"Waiting for Response" = "Ожидание ответа";

/* No comment provided by engineer. */
"Warning level is too high." = "Уровень предупреждения слишком высокий.";

/* No comment provided by engineer. */
"WARNING! This will delete the account %@ from the Jabber server, and can not be undone.\nAre you sure you want to proceed?" = "WARNING! This will delete the account %@ from the Jabber server, and can not be undone.\nAre you sure you want to proceed?";

/* No comment provided by engineer. */
"XML Console" = "XML Консоль";

/* No comment provided by engineer. */
"Yahoo! ID" = "Yahoo! ID";

/* No comment provided by engineer. */
"You are sending messages too quickly; wait a moment and try again." = "Вы отправляете сообщения слишком часто. Подождите секунду и попытайтесь снова.";

/* No comment provided by engineer. */
"You have %u new messages." = "У вас %u новых сообщ.";

/* No comment provided by engineer. */
"You have 1 new message." = "У вас 1 новое сообщение.";

/* No comment provided by engineer. */
"You have mail!\n" = "Новая почта!\n";

/* No comment provided by engineer. */
"Your message to %@ did not get sent" = "Сообщение к %@ не было отправлено";

/* No comment provided by engineer. */
"Your message was refused by the other user." = "Сообщение было отклонено собеседником.";

/* No comment provided by engineer. */
"Your message was too big." = "Сообщение слишком большое.";

/* zhm is the Zephyr Host Manager and should not be a localized word */
"zhm Failure" = "Ошибка zhm";